[Section]
1|Key=1.1 Рейд производится только на определенную территорию, указанную в ордере на рейд.
2|Key=1.2 Запрещено убийство людей на территории рейда без IC причин.
3|Key=1.3 Главная задача рейда - задержать и досмотреть любого человека, а также обыскать любое транспортное средство, находящееся на территории, которая указана в ордере.
4|Key=1.4 После успешного рейда со склада организации снимается 25% от общего содержимого.
5|Key=1.5 Запрещено проводить рейд раньше, чем за 30 минут до капта/бизвара, за 60 минут до ВЗХ.
6|Key=
7|Key=Правила для государственных структур​
8|Key=
9|Key=2.1 При проведении рейда требуется видеофиксация хотя бы от лица 1-го сотрудника.
10|Key=2.2 Запрещено проводить рейды без какой либо IC причины. Дело и ордер по которому проводится рейд должен одобрить куратор фракции или старшая администрация.
11|Key=2.3 Запрещено раскрытие лидера банды/мафии.
12|Key=Исключение: Пункт 2.9
13|Key=2.4 Запрещено открывать огонь без предупреждения.
14|Key=Исключение: Ответный огонь с целью обороны.
15|Key=2.5 Запрещено проведения рейдов без участия старших рангов от FIB 10+, от LSPD 13+.
16|Key=2.6 Запрещено присваивать имущество, полученное со склада фракции и фракционных автомобилей в результате рейда на crime организацию. | Приравнивается к сливу склада.
17|Key=Примечание: Изъятие снаряжения/предметов не являющихся нелегальным - запрещено | Блокировка от 31 дня и обнуление
18|Key=2.7 Разрешено проводить рейд на одну и ту же фракцию не более 1 раза в 5 дней.
19|Key=2.8 После двух успешных рейдов от фракции FIB для нее становится доступным написание дела с фигурированием имени лидера для его последующего ареста (снятия).
20|Key=Исключение: Рейды проведенные на основании финансовых преступлений не входят в это число.
21|Key=2.9 Для того, чтобы снять лидера банды/мафии в любом деле должно фигурировать его имя добытое по IC.
22|Key=Примечание: Раскрыть имя лидера могут только приближенные к нему лица (7+ ранг в бандах, 8+ ранг в мафиях).
23|Key=Исключение: Лидер сам раскрыл себя.
24|Key=2.10 Дело на арест лидера должно рассматриваться в суде.
25|Key=2.11 Разрешено сливать криминальным организациям информацию о предстоящем рейде путем звонка на телефон под предлогом информирования.
26|Key=Примечание: Сливать информацию о рейде может только старший состав детективного или криминально-следственного отдела. Разрешено сообщать только факт и время готовящегося рейда.
27|Key=Примечание: Игрок сливающий информации должен иметь прямое отношение к case-file (сотрудник детективного или криминально-следственного отдела написавший его/собирающий улики под внедрением, а также глава/замглавы отдела который одобрял case-file).
28|Key=Примечание: Для crime: иметь полную запись разговора по телефону.
29|Key=
30|Key=Правила для криминальных организаций
31|Key=
32|Key=3.1 Запрещен уход в интерьер дома с целью дальнейшего выхода и избегания рейда.
33|Key=3.2 Запрещен выход из игры с целью избежать рейд.
34|Key=3.3 Запрещено увозить фракционный транспорт перед рейдом для сохранения содержимого автомобилей.
35|Key=3.4 Разрешено оказывать сопротивление с применением огнестрельного оружия при рейде.
36|Key=3.5 Разрешена помощь в отбитии рейда со стороны союзных банд/мафий.
37|Key=Примечание: Обязательно иметь видеофиксацию запроса подмоги.
